{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 1,
    "vocab": [
      [
        "<pad>",
        0.0
      ],
      [
        "<unk>",
        0.0
      ],
      [
        "<s>",
        0.0
      ],
      [
        "</s>",
        0.0
      ],
      [
        "<mask>",
        0.0
      ],
      [
        "r",
        -3.2954296973340407
      ],
      [
        ".",
        -3.3301212358863435
      ],
      [
        "o",
        -3.333685645507397
      ],
      [
        "e",
        -3.3665523394341106
      ],
      [
        "t",
        -3.370900982164758
      ],
      [
        "w",
        -3.496787902553009
      ],
      [
        "m",
        -3.496787902553009
      ],
      [
        "d",
        -3.4967879025530095
      ],
      [
        "s",
        -3.5795913504377674
      ],
      [
        "h",
        -3.5958878801119796
      ],
      [
        "c",
        -3.6097459958637432
      ],
      [
        "in",
        -3.6988843284273085
      ],
      [
        "re",
        -3.8167633173954774
      ],
      [
        "it",
        -3.8494111588665927
      ],
      [
        "te",
        -3.9360627080995565
      ],
      [
        "u",
        -3.9467879025530093
      ],
      [
        "he",
        -4.017544819944465
      ],
      [
        "ar",
        -4.06993231692863
      ],
      [
        "i",
        -4.250734373444821
      ],
      [
        "5",
        -4.256195439181423
      ],
      [
        "l",
        -4.279698152791064
      ],
      [
        "a",
        -4.280103017369831
      ],
      [
        "T",
        -4.280121235886341
      ],
      [
        "y",
        -4.280121235886342
      ],
      [
        "an",
        -4.304469986685701
      ],
      [
        "al",
        -4.366080242833115
      ],
      [
        "ac",
        -4.543859219339354
      ],
      [
        "p",
        -4.632764080027456
      ],
      [
        "as",
        -4.678662506678436
      ],
      [
        "or",
        -4.717207390791874
      ],
      [
        "C",
        -4.780121235846385
      ],
      [
        "1",
        -4.780121235886344
      ],
      [
        "-",
        -4.780121235886344
      ],
      [
        "at",
        -4.782772981533467
      ],
      [
        "es",
        -4.799944348572884
      ],
      [
        "on",
        -4.872370187742731
      ],
      [
        "sit",
        -4.8933652214873
      ],
      [
        "ho",
        -4.946953089643351
      ],
      [
        "n",
        -4.988416763430105
      ],
      [
        "inf",
        -4.9929780555448655
      ],
      [
        "ent",
        -5.046651657909881
      ],
      [
        "spi",
        -5.06333187332331
      ],
      [
        "rea",
        -5.086463622862976
      ],
      [
        "fo",
        -5.374077366008994
      ],
      [
        "sp",
        -5.4143050869173335
      ],
      [
        "ti",
        -5.4733356592961115
      ],
      [
        "li",
        -5.482354214768144
      ],
      [
        "en",
        -5.524484596814333
      ],
      [
        "V",
        -5.780121235846385
      ],
      [
        "q",
        -5.780121235886332
      ],
      [
        "b",
        -5.780121235886337
      ],
      [
        "S",
        -5.780121235886337
      ],
      [
        "@",
        -5.780121235886344
      ],
      [
        "2",
        -5.780121235886344
      ],
      [
        "7",
        -5.780121235886344
      ],
      [
        "%",
        -5.780121235886344
      ],
      [
        "6",
        -5.780121235886344
      ],
      [
        "g",
        -5.780121235886344
      ],
      [
        "3",
        -5.780121235886344
      ],
      [
        "v",
        -5.780121235886344
      ],
      [
        "4",
        -5.780121235886344
      ],
      [
        "k",
        -5.780121235886344
      ],
      [
        "D",
        -5.780121235886344
      ],
      [
        "!",
        -5.780121235886344
      ],
      [
        "x",
        -5.780121235886344
      ],
      [
        "ne",
        -5.80079828852567
      ],
      [
        "55",
        -5.8317029515646315
      ],
      [
        "pa",
        -6.00703788148074
      ],
      [
        "ct",
        -6.039283149715095
      ],
      [
        "f",
        -6.779119811703304
      ],
      [
        "se",
        -6.779119811703304
      ]
    ],
    "byte_fallback": false
  }
}