{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "<mask>": 4,
      ",": 5,
      "-": 6,
      ".": 7,
      "/": 8,
      "1": 9,
      "2": 10,
      "4": 11,
      ":": 12,
      "A": 13,
      "B": 14,
      "C": 15,
      "D": 16,
      "E": 17,
      "F": 18,
      "G": 19,
      "H": 20,
      "I": 21,
      "J": 22,
      "K": 23,
      "L": 24,
      "M": 25,
      "N": 26,
      "O": 27,
      "P": 28,
      "Q": 29,
      "R": 30,
      "S": 31,
      "T": 32,
      "U": 33,
      "V": 34,
      "W": 35,
      "X": 36,
      "Y": 37,
      "Z": 38,
      "a": 39,
      "b": 40,
      "c": 41,
      "d": 42,
      "e": 43,
      "f": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "j": 48,
      "k": 49,
      "l": 50,
      "m": 51,
      "n": 52,
      "o": 53,
      "p": 54,
      "q": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "x": 62,
      "y": 63,
      "z": 64,
      "Ġ": 65,
      "on": 66,
      "ti": 67,
      "Ġc": 68,
      "me": 69,
      "is": 70,
      "as": 71,
      "di": 72,
      "es": 73,
      "al": 74,
      "he": 75,
      "nt": 76,
      "Ġm": 77,
      "in": 78,
      "Ġcon": 79,
      "om": 80,
      "os": 81,
      "at": 82,
      "or": 83,
      "ul": 84,
      "ia": 85,
      "Ġa": 86,
      "Ġp": 87,
      "re": 88,
      "osis": 89,
      "tion": 90,
      "mon": 91,
      "le": 92,
      "Ġh": 93,
      "Ġw": 94,
      "iti": 95,
      "Ġin": 96,
      "lu": 97,
      "ent": 98,
      "Ġme": 99,
      "ar": 100,
      "Ġf": 101,
      "ati": 102,
      "Ġo": 103,
      "gn": 104,
      "Ġwas": 105,
      "ir": 106,
      "ment": 107,
      "Ġcom": 108,
      "atient": 109,
      "Ġis": 110,
      "ro": 111,
      "cal": 112,
      "Ġof": 113,
      "gnosis": 114,
      "med": 115,
      "Ġfor": 116,
      "atment": 117,
      "reatment": 118,
      "th": 119,
      "Ġpatient": 120,
      "Dia": 121,
      "Diagnosis": 122,
      "The": 123,
      "Treatment": 124,
      "clu": 125,
      "fir": 126,
      "od": 127,
      "Ġconfir": 128,
      "Ġinclu": 129,
      "Ġconfirmed": 130,
      "des": 131,
      "ple": 132,
      "tiple": 133,
      "Ġmul": 134,
      "ities": 135,
      "Ġincludes": 136,
      "Ġmultiple": 137,
      "dition": 138,
      "dical": 139,
      "alities": 140,
      "Ġmod": 141,
      "Ġcondition": 142,
      "Ġhas": 143,
      "Ġmedical": 144,
      "Ġcommon": 145,
      "Ġmodalities": 146,
      "ra": 147,
      "er": 148,
      "rap": 149,
      "id": 150,
      "the": 151,
      "te": 152,
      "Ġs": 153,
      "ne": 154,
      "op": 155,
      "therap": 156,
      "ic": 157,
      "therapy": 158,
      "hy": 159,
      "og": 160,
      "thr": 161,
      "hem": 162,
      "us": 163,
      "ary": 164,
      "tro": 165,
      "ag": 166,
      "Ġt": 167,
      "ve": 168,
      "Ġd": 169,
      "tic": 170,
      "per": 171,
      "an": 172,
      "ed": 173,
      "bo": 174,
      "ron": 175,
      "dia": 176,
      "ase": 177,
      "Ġdis": 178,
      "ease": 179,
      "mat": 180,
      "ph": 181,
      "itis": 182,
      "be": 183,
      "em": 184,
      "roid": 185,
      "Ġdisease": 186,
      "throm": 187,
      "thy": 188,
      "otherapy": 189,
      "thyroid": 190,
      "car": 191,
      "Ġi": 192,
      "lo": 193,
      "Ġtherapy": 194,
      "it": 195,
      "sis": 196,
      "Ġhy": 197,
      "Ġre": 198,
      "nd": 199,
      "ly": 200,
      "cu": 201,
      "ion": 202,
      "ted": 203,
      "res": 204,
      "hron": 205,
      "onary": 206,
      "Ġcor": 207,
      "ast": 208,
      "thritis": 209,
      "cardi": 210,
      "hronic": 211,
      "thrombo": 212,
      "cul": 213,
      "rosis": 214,
      "sion": 215,
      "ulmon": 216,
      "ograp": 217,
      "anc": 218,
      "emia": 219,
      "Ġcoronary": 220,
      "ulmonary": 221,
      "ng": 222,
      "Ġg": 223,
      "cin": 224,
      "hag": 225,
      "tes": 226,
      "omograp": 227,
      "athy": 228,
      "Ġtomograp": 229,
      "diabe": 230,
      "Ġtomography": 231,
      "diabetes": 232,
      "Ġinf": 233,
      "athe": 234,
      "Ġhyper": 235,
      "ke": 236,
      "ism": 237,
      "oma": 238,
      "omy": 239,
      "Ġstro": 240,
      "thyroidism": 241,
      "Ġstroke": 242,
      "ation": 243,
      "Ġhem": 244,
      "ith": 245,
      "Ġwith": 246,
      "Ġsy": 247,
      "en": 248,
      "ĠA": 249,
      "Ġpulmonary": 250,
      "Ġim": 251,
      "Ġe": 252,
      "tr": 253,
      "ory": 254,
      "uc": 255,
      "ing": 256,
      "ma": 257,
      "ane": 258,
      "chem": 259,
      "ous": 260,
      "ter": 261,
      "osc": 262,
      "Ġthrombo": 263,
      "ction": 264,
      "for": 265,
      "ib": 266,
      "Ġmet": 267,
      "Ġchronic": 268,
      "la": 269,
      "iop": 270,
      "ll": 271,
      "un": 272,
      "tive": 273,
      "Ġar": 274,
      "cute": 275,
      "Ġdiabetes": 276,
      "Ġcar": 277,
      "cy": 278,
      "ere": 279,
      "rhe": 280,
      "str": 281,
      "nter": 282,
      "neu": 283,
      "rheu": 284,
      "ct": 285,
      "ctro": 286,
      "min": 287,
      "mun": 288,
      "oid": 289,
      "top": 290,
      "one": 291,
      "mer": 292,
      "lectro": 293,
      "rop": 294,
      "ram": 295,
      "ogram": 296,
      "ven": 297,
      "matoid": 298,
      "Ġinter": 299,
      "lytic": 300,
      "Ġinfar": 301,
      "uctive": 302,
      "teri": 303,
      "Ġarthritis": 304,
      "rheumatoid": 305,
      "hyper": 306,
      "ber": 307,
      "bstr": 308,
      "ep": 309,
      "ip": 310,
      "kid": 311,
      "kemia": 312,
      "mul": 313,
      "ocardi": 314,
      "pu": 315,
      "tane": 316,
      "uber": 317,
      "ukemia": 318,
      "vas": 319,
      "yocardi": 320,
      "Ġkid": 321,
      "timul": 322,
      "monia": 323,
      "leukemia": 324,
      "Ġmell": 325,
      "arg": 326,
      "Ġfib": 327,
      "Ġobstr": 328,
      "radi": 329,
      "ten": 330,
      "ney": 331,
      "ophag": 332,
      "aging": 333,
      "lomer": 334,
      "itus": 335,
      "cutane": 336,
      "cardiogram": 337,
      "ance": 338,
      "oscle": 339,
      "cytop": 340,
      "neumonia": 341,
      "lectrocardiogram": 342,
      "vention": 343,
      "Ġintervention": 344,
      "Ġinfarction": 345,
      "teriz": 346,
      "ubercul": 347,
      "yocardial": 348,
      "Ġkidney": 349,
      "Ġmellitus": 350,
      "Ġfibrosis": 351,
      "Ġobstructive": 352,
      "lomerul": 353,
      "cutaneous": 354,
      "cytopen": 355,
      "hi": 356,
      "esophag": 357,
      "bin": 358,
      "cc": 359,
      "cos": 360,
      "ene": 361,
      "etic": 362,
      "eted": 363,
      "lia": 364,
      "last": 365,
      "lip": 366,
      "mia": 367,
      "mmat": 368,
      "mph": 369,
      "roscle": 370,
      "vanc": 371,
      "ysis": 372,
      "Ġer": 373,
      "Ġem": 374,
      "Ġres": 375,
      "onance": 376,
      "Ġcathe": 377,
      "ission": 378,
      "astro": 379,
      "alysis": 380,
      "oste": 381,
      "osit": 382,
      "ormon": 383,
      "Ġhormon": 384,
      "lucos": 385,
      "arthritis": 386,
      "ating": 387,
      "gnetic": 388,
      "rome": 389,
      "idemia": 390,
      "tem": 391,
      "Ġstimul": 392,
      "neph": 393,
      "opathy": 394,
      "oglo": 395,
      "ogene": 396,
      "diac": 397,
      "ndrome": 398,
      "lymph": 399,
      "cular": 400,
      "cinoma": 401,
      "omycin": 402,
      "Ġsyndrome": 403,
      "Ġimaging": 404,
      "chemic": 405,
      "formin": 406,
      "lammat": 407,
      "ioplast": 408,
      "ereb": 409,
      "ropathy": 410,
      "puted": 411,
      "vascular": 412,
      "argeted": 413,
      "radiotherapy": 414,
      "tension": 415,
      "terization": 416,
      "uberculosis": 417,
      "cytopenia": 418,
      "lipidemia": 419,
      "vancomycin": 420,
      "Ġemission": 421,
      "Ġresonance": 422,
      "Ġcatheterization": 423,
      "ositron": 424,
      "Ġhormone": 425,
      "lucose": 426,
      "nephropathy": 427,
      "oglobin": 428,
      "lammatory": 429,
      "ioplasty": 430,
      "Ġper": 431,
      "po": 432,
      "atheroscle": 433,
      "bi": 434,
      "cogene": 435,
      "el": 436,
      "eal": 437,
      "flu": 438,
      "hosis": 439,
      "oag": 440,
      "otic": 441,
      "oarthritis": 442,
      "pus": 443,
      "ritis": 444,
      "rhag": 445,
      "rhosis": 446,
      "sul": 447,
      "stem": 448,
      "wel": 449,
      "ythe": 450,
      "Ġlu": 451,
      "Ġbo": 452,
      "oncogene": 453,
      "tibi": 454,
      "asis": 455,
      "asth": 456,
      "dialysis": 457,
      "osus": 458,
      "orrhag": 459,
      "ulopathy": 460,
      "Ġacc": 461,
      "irrhosis": 462,
      "rovascular": 463,
      "ident": 464,
      "ophi": 465,
      "matosus": 466,
      "phritis": 467,
      "bect": 468,
      "thrombect": 469,
      "Ġreflu": 470,
      "astasis": 471,
      "munotherapy": 472,
      "onephritis": 473,
      "epsis": 474,
      "lomerulonephritis": 475,
      "esophageal": 476,
      "Ġerythe": 477,
      "astroesophageal": 478,
      "osteoarthritis": 479,
      "Ġstimulating": 480,
      "lymphoma": 481,
      "erebrovascular": 482,
      "pothyroidism": 483,
      "atherosclerosis": 484,
      "oagulopathy": 485,
      "sulin": 486,
      "stemic": 487,
      "Ġlupus": 488,
      "Ġbowel": 489,
      "tibiotic": 490,
      "asthma": 491,
      "orrhagic": 492,
      "Ġaccident": 493,
      "ophilia": 494,
      "thrombectomy": 495,
      "Ġreflux": 496,
      "Ġerythematosus": 497,
      "Ġacute": 498,
      "com": 499,
      "ated": 500,
      "Ġand": 501,
      "Ġan": 502,
      "met": 503,
      "TI": 504,
      "TH": 505,
      "Ġpres": 506,
      "chronic": 507,
      "Ġrheumatoid": 508,
      "tent": 509,
      "ON": 510,
      "ol": 511,
      "ĠC": 512,
      "Ġleukemia": 513,
      "Ġchem": 514,
      "Ġmyocardial": 515,
      "Ġpneumonia": 516,
      "Ġelectrocardiogram": 517,
      "Ġpercutaneous": 518,
      "Ġchemotherapy": 519,
      "TE": 520,
      "ĠI": 521,
      "ĠP": 522,
      "Ġb": 523,
      "Ġconsis": 524,
      "Ġconsistent": 525,
      "sy": 526,
      "Ġthyroid": 527,
      "Ġradiotherapy": 528,
      "Ġvancomycin": 529,
      "Ġnephropathy": 530,
      "Ġma": 531,
      "Ġane": 532,
      "Ġang": 533,
      "Ġcomputed": 534,
      "Ġischemic": 535,
      "Ġtuberculosis": 536,
      "Ġglucose": 537,
      "Ġinflammatory": 538,
      "Ġhyperthyroidism": 539,
      "Ġhypertension": 540,
      "Ġhyperlipidemia": 541,
      "Ġhemoglobin": 542,
      "Ġthrombocytopenia": 543,
      "Ġcarcinoma": 544,
      "Ġanemia": 545,
      "Ġangioplasty": 546,
      "ĠW": 547,
      "ĠF": 548,
      "ow": 549,
      "ĠS": 550,
      "Ġthrombolytic": 551,
      "Ġtargeted": 552,
      "ang": 553,
      "Ġmetformin": 554,
      "Ġpresent": 555,
      "Ġoncogene": 556,
      "Ġdialysis": 557,
      "Ġosteoarthritis": 558,
      "Ġlymphoma": 559,
      "Ġatherosclerosis": 560,
      "Ġasthma": 561,
      "Ġthrombectomy": 562,
      "Ġcirrhosis": 563,
      "Ġcerebrovascular": 564,
      "Ġcoagulopathy": 565,
      "Ġpositron": 566,
      "Ġinsulin": 567,
      "Ġsepsis": 568,
      "Ġhypothyroidism": 569,
      "Ġglomerulonephritis": 570,
      "Ġgastroesophageal": 571,
      "Ġhemorrhagic": 572,
      "Ġhemophilia": 573,
      "Ġsystemic": 574,
      "Ġimmunotherapy": 575,
      "Ġmetastasis": 576,
      "Ġcardiac": 577,
      "Ġantibiotic": 578,
      "Ġmagnetic": 579,
      "RE": 580,
      "Ġthe": 581,
      "ical": 582,
      "up": 583,
      "mend": 584,
      "Ġrecom": 585,
      "mended": 586,
      "Ġrecommended": 587,
      "how": 588,
      "aled": 589,
      "itiated": 590,
      "Ġinitiated": 591,
      "Ġshow": 592,
      "vealed": 593,
      "Ġrevealed": 594,
      "Ġshowed": 595,
      "ER": 596,
      "im": 597,
      "ist": 598,
      "ac": 599,
      "ce": 600,
      "ate": 601,
      "AS": 602,
      "pulmonary": 603,
      "positron": 604,
      "cardiac": 605,
      "magnetic": 606,
      "acute": 607,
      "cirrhosis": 608,
      "cerebrovascular": 609,
      "coagulopathy": 610,
      "electrocardiogram": 611,
      "flammatory": 612,
      "glucose": 613,
      "glomerulonephritis": 614,
      "gastroesophageal": 615,
      "lin": 616,
      "myocardial": 617,
      "pneumonia": 618,
      "sepsis": 619,
      "targeted": 620,
      "tuberculosis": 621,
      "ischemic": 622,
      "insulin": 623,
      "inflammatory": 624,
      "hypothyroidism": 625,
      "hemoglobin": 626,
      "hemorrhagic": 627,
      "hemophilia": 628,
      "percutaneous": 629,
      "antibiotic": 630,
      "carcinoma": 631,
      "low": 632,
      "thrombolytic": 633,
      "thrombocytopenia": 634,
      "anemia": 635,
      "chemotherapy": 636,
      "hyperthyroidism": 637,
      "hypertension": 638,
      "hyperlipidemia": 639,
      "computed": 640,
      "metformin": 641,
      "metastasis": 642,
      "systemic": 643,
      "angioplasty": 644,
      "Ġpresentation": 645,
      "immunotherapy": 646,
      "linical": 647,
      "ED": 648,
      "AL": 649,
      "EN": 650,
      "ĠM": 651,
      "OR": 652,
      "RO": 653,
      "Ġpro": 654,
      "IS": 655,
      "ur": 656,
      "Ġch": 657,
      "lev": 658,
      "oscop": 659,
      "IN": 660,
      "ĠH": 661,
      "Clinical": 662,
      "Patient": 663,
      "lan": 664,
      "ĠT": 665,
      "Ġplan": 666,
      "Ġhist": 667,
      "ollow": 668,
      "ĠFollow": 669,
      "Ġhistory": 670,
      "Ġst": 671,
      "ĠTH": 672,
      "ĠIN": 673,
      "AR": 674,
      "ITH": 675,
      "ch": 676,
      "ug": 677,
      "Ġle": 678,
      "ding": 679,
      "est": 680,
      "red": 681,
      "Ġelev": 682,
      "formed": 683,
      "Ġperformed": 684,
      "ĠWITH": 685,
      "oscopy": 686,
      "ĠD": 687,
      "ĠE": 688,
      "ATI": 689,
      "VE": 690,
      "ĠThe": 691,
      "ĠB": 692,
      "ĠWAS": 693,
      "AP": 694,
      "LE": 695,
      "OS": 696,
      "Ġad": 697,
      "ĠAN": 698,
      "TED": 699,
      "ĠIm": 700,
      "IA": 701,
      "IC": 702,
      "OP": 703,
      "ant": 704,
      "ec": 705,
      "fic": 706,
      "hic": 707,
      "ile": 708,
      "ive": 709,
      "pres": 710,
      "qu": 711,
      "rug": 712,
      "tal": 713,
      "Ġon": 714,
      "Ġdia": 715,
      "ĠRE": 716,
      "ind": 717,
      "Ġtest": 718,
      "vel": 719,
      "Ġde": 720,
      "itor": 721,
      "ence": 722,
      "Ġex": 723,
      "lace": 724,
      "iopsy": 725,
      "Ġbiopsy": 726,
      "ĠST": 727,
      "Ġpresented": 728,
      "Ġelevated": 729,
      "ilep": 730,
      "lacement": 731,
      "oly": 732,
      "nti": 733,
      "ID": 734,
      "ERAP": 735,
      "ĠR": 736,
      "EM": 737,
      "NT": 738,
      "OL": 739,
      "Ġanti": 740,
      "ONS": 741,
      "ERAPY": 742,
      "ITI": 743,
      "OM": 744,
      "nal": 745,
      "Ġhe": 746,
      "RES": 747,
      "ENT": 748,
      "ATED": 749,
      "US": 750,
      "ain": 751,
      "abo": 752,
      "act": 753,
      "co": 754,
      "cr": 755,
      "eg": 756,
      "eu": 757,
      "hib": 758,
      "ial": 759,
      "ill": 760,
      "ific": 761,
      "las": 762,
      "les": 763,
      "lic": 764,
      "mo": 765,
      "mp": 766,
      "olu": 767,
      "pp": 768,
      "por": 769,
      "pilep": 770,
      "placement": 771,
      "rit": 772,
      "sed": 773,
      "val": 774,
      "ver": 775,
      "yt": 776,
      "Ġes": 777,
      "Ġtherap": 778,
      "Ġles": 779,
      "onoscopy": 780,
      "onitor": 781,
      "tis": 782,
      "ting": 783,
      "tious": 784,
      "Ġca": 785,
      "Ġco": 786,
      "Ġcyt": 787,
      "medi": 788,
      "metr": 789,
      "Ġmonitor": 790,
      "Ġcons": 791,
      "ositi": 792,
      "atory": 793,
      "athic": 794,
      "ors": 795,
      "Ġapp": 796,
      "Ġpoly": 797,
      "Ġpositi": 798,
      "rex": 799,
      "monstr": 800,
      "Ġwind": 801,
      "Ġmeth": 802,
      "Ġfun": 803,
      "Ġfact": 804,
      "atic": 805,
      "ration": 806,
      "tered": 807,
      "age": 808,
      "Ġto": 809,
      "Ġtreatment": 810,
      "Ġdrug": 811,
      "ronch": 812,
      "phal": 813,
      "lood": 814,
      "ity": 815,
      "Ġrequ": 816,
      "Ġreplacement": 817,
      "ions": 818,
      "Ġglomerul": 819,
      "Ġinfec": 820,
      "Ġwithin": 821,
      "Ġepilep": 822,
      "Ġeval": 823,
      "uced": 824,
      "tery": 825,
      "ibed": 826,
      "Ġartery": 827,
      "Ġprescr": 828,
      "olog": 829,
      "olonoscopy": 830,
      "Ġby": 831,
      "anges": 832,
      "uppres": 833,
      "Ġchanges": 834,
      "Ġlevel": 835,
      "Ġdiagnosis": 836,
      "Ġtests": 837,
      "Ġdemonstr": 838,
      "encephal": 839,
      "abolic": 840,
      "egment": 841,
      "eutic": 842,
      "lass": 843,
      "Ġtherapeutic": 844,
      "Ġlesions": 845,
      "mediate": 846,
      "Ġmonitoring": 847,
      "Ġpositive": 848,
      "Ġwindow": 849,
      "Ġfunction": 850,
      "Ġrequir": 851,
      "Ġinfectious": 852,
      "Ġevalu": 853,
      "Ġprescribed": 854,
      "Ġlevels": 855,
      "Ġdemonstrated": 856,
      "TER": 857,
      "ĠTHERAPY": 858,
      "ĠAND": 859,
      "AC": 860,
      "AT": 861,
      "UL": 862,
      "hr": 863,
      "ombo": 864,
      "ĠAnti": 865,
      "TIC": 866,
      "ĠCONS": 867,
      "ING": 868,
      "ĠThr": 869,
      "ATION": 870,
      "ĠImmediate": 871,
      "ombolytic": 872,
      "ĠThrombolytic": 873,
      "CTI": 874,
      "ES": 875,
      "NE": 876,
      "OG": 877,
      "TR": 878,
      "ĠL": 879,
      "ĠO": 880,
      "TENT": 881,
      "DI": 882,
      "OW": 883,
      "UM": 884,
      "ĠAd": 885,
      "ĠCH": 886,
      "ISTENT": 887,
      "ĠImmun": 888,
      "ĠCONSISTENT": 889,
      "IT": 890,
      "MED": 891,
      "OC": 892,
      "cor": 893,
      "Ġ2": 894,
      "Ġ4": 895,
      "Ġr": 896,
      "ĠLE": 897,
      "dif": 898,
      "Ġmy": 899,
      "Ġpre": 900,
      "renal": 901,
      "Ġfo": 902,
      "Ġhyd": 903,
      "ĠME": 904,
      "ĠHER": 905,
      "ĠTHE": 906,
      "ARY": 907,
      "Ġher": 908,
      "ĠOF": 909,
      "AG": 910,
      "AN": 911,
      "ATH": 912,
      "CU": 913,
      "HOW": 914,
      "OUS": 915,
      "SI": 916,
      "ap": 917,
      "ait": 918,
      "action": 919,
      "amin": 920,
      "ading": 921,
      "bor": 922,
      "bac": 923,
      "ces": 924,
      "cus": 925,
      "can": 926,
      "ced": 927,
      "cen": 928,
      "cep": 929,
      "cated": 930,
      "de": 931,
      "du": 932,
      "dw": 933,
      "dle": 934,
      "dary": 935,
      "ductive": 936,
      "drug": 937,
      "duced": 938,
      "elo": 939,
      "ection": 940,
      "ell": 941,
      "elev": 942,
      "ever": 943,
      "ft": 944,
      "fer": 945,
      "fere": 946,
      "ffic": 947,
      "gh": 948,
      "ges": 949,
      "gati": 950,
      "gen": 951,
      "ging": 952,
      "glass": 953,
      "hist": 954,
      "holog": 955,
      "il": 956,
      "iat": 957,
      "ior": 958,
      "ign": 959,
      "ited": 960,
      "ien": 961,
      "iate": 962,
      "ired": 963,
      "iver": 964,
      "ju": 965,
      "jur": 966,
      "ldw": 967,
      "mmetr": 968,
      "matic": 969,
      "no": 970,
      "nia": 971,
      "ot": 972,
      "oal": 973,
      "ochem": 974,
      "ocy": 975,
      "olytic": 976,
      "ovascular": 977,
      "ometr": 978,
      "ohist": 979,
      "pe": 980,
      "ps": 981,
      "pon": 982,
      "par": 983,
      "pati": 984,
      "pir": 985,
      "pac": 986,
      "ry": 987,
      "ral": 988,
      "rid": 989,
      "rast": 990,
      "riate": 991,
      "su": 992,
      "sti": 993,
      "ses": 994,
      "stimul": 995,
      "sive": 996,
      "stal": 997,
      "segment": 998,
      "tu": 999,
      "ton": 1000,
      "tom": 1001,
      "tubercul": 1002,
      "tur": 1003,
      "tors": 1004,
      "tration": 1005,
      "um": 1006,
      "uz": 1007,
      "unt": 1008,
      "ure": 1009,
      "und": 1010,
      "uma": 1011,
      "ump": 1012,
      "vir": 1013,
      "vid": 1014,
      "vant": 1015,
      "vial": 1016,
      "volu": 1017,
      "vage": 1018,
      "xin": 1019,
      "ynt": 1020,
      "ying": 1021,
      "ype": 1022,
      "Ġti": 1023,
      "Ġal": 1024,
      "Ġdes": 1025,
      "Ġne": 1026,
      "Ġtro": 1027,
      "Ġbe": 1028,
      "Ġthy": 1029,
      "Ġlo": 1030,
      "Ġla": 1031,
      "Ġneu": 1032,
      "Ġradi": 1033,
      "Ġesophag": 1034,
      "Ġtem": 1035,
      "Ġlymph": 1036,
      "Ġencephal": 1037,
      "Ġvolu": 1038,
      "ondary": 1039,
      "tial": 1040,
      "timat": 1041,
      "tifor": 1042,
      "tiolog": 1043,
      "Ġcos": 1044,
      "Ġcul": 1045,
      "Ġcereb": 1046,
      "Ġclinical": 1047,
      "Ġcrit": 1048,
      "Ġcolonoscopy": 1049,
      "Ġclass": 1050,
      "Ġcell": 1051,
      "Ġcry": 1052,
      "isk": 1053,
      "isease": 1054,
      "istr": 1055,
      "istop": 1056,
      "istered": 1057,
      "asia": 1058,
      "ased": 1059,
      "asting": 1060,
      "diop": 1061,
      "dicated": 1062,
      "diovascular": 1063,
      "esis": 1064,
      "esting": 1065,
      "allia": 1066,
      "hen": 1067,
      "ntal": 1068,
      "ntra": 1069,
      "Ġmor": 1070,
      "Ġmar": 1071,
      "Ġmid": 1072,
      "Ġmic": 1073,
      "ins": 1074,
      "inding": 1075,
      "Ġcontr": 1076,
      "omat": 1077,
      "osed": 1078,
      "osive": 1079,
      "osuppres": 1080,
      "atus": 1081,
      "atter": 1082,
      "atch": 1083,
      "atholog": 1084,
      "orldw": 1085,
      "Ġaph": 1086,
      "Ġanter": 1087,
      "Ġaure": 1088,
      "Ġpur": 1089,
      "Ġplacement": 1090,
      "Ġpump": 1091,
      "Ġpatter": 1092,
      "ree": 1093,
      "rew": 1094,
      "Ġhiat": 1095,
      "Ġwere": 1096,
      "Ġwhi": 1097,
      "Ġwhic": 1098,
      "Ġwait": 1099,
      "Ġwhen": 1100,
      "Ġworldw": 1101,
      "Ġinvas": 1102,
      "Ġinhib": 1103,
      "Ġinjur": 1104,
      "Ġinsu": 1105,
      "Ġindicated": 1106,
      "luid": 1107,
      "Ġmental": 1108,
      "arted": 1109,
      "arac": 1110,
      "aresis": 1111,
      "Ġfac": 1112,
      "Ġfever": 1113,
      "Ġfil": 1114,
      "Ġfasting": 1115,
      "Ġfinding": 1116,
      "Ġfree": 1117,
      "Ġfluid": 1118,
      "Ġove": 1119,
      "Ġopac": 1120,
      "gnosed": 1121,
      "Ġcomple": 1122,
      "Ġcommun": 1123,
      "row": 1124,
      "roop": 1125,
      "rotic": 1126,
      "roang": 1127,
      "roim": 1128,
      "roac": 1129,
      "rocor": 1130,
      "round": 1131,
      "roxin": 1132,
      "Ġforced": 1133,
      "oden": 1134,
      "Ġincluding": 1135,
      "Ġinclude": 1136,
      "rain": 1137,
      "eria": 1138,
      "errit": 1139,
      "ide": 1140,
      "idation": 1141,
      "idere": 1142,
      "tein": 1143,
      "Ġstr": 1144,
      "Ġsten": 1145,
      "Ġstent": 1146,
      "Ġsec": 1147,
      "Ġsuppres": 1148,
      "Ġsegment": 1149,
      "Ġscan": 1150,
      "Ġsign": 1151,
      "oped": 1152,
      "opted": 1153,
      "icill": 1154,
      "hylo": 1155,
      "ogastro": 1156,
      "use": 1157,
      "trogen": 1158,
      "Ġtrast": 1159,
      "Ġtype": 1160,
      "Ġtesting": 1161,
      "Ġterrit": 1162,
      "ved": 1163,
      "veol": 1164,
      "veill": 1165,
      "Ġduc": 1166,
      "Ġdroop": 1167,
      "tics": 1168,
      "ticoste": 1169,
      "Ġdisch": 1170,
      "Ġdiscus": 1171,
      "roids": 1172,
      "Ġidiop": 1173,
      "Ġrema": 1174,
      "Ġrenal": 1175,
      "Ġremo": 1176,
      "Ġreaction": 1177,
      "Ġrecep": 1178,
      "Ġreduced": 1179,
      "ndoscop": 1180,
      "resist": 1181,
      "resolu": 1182,
      "Ġcorticoste": 1183,
      "astatic": 1184,
      "ograph": 1185,
      "Ġgrew": 1186,
      "Ġground": 1187,
      "Ġinfection": 1188,
      "Ġhypermet": 1189,
      "Ġhemip": 1190,
      "Ġhemolytic": 1191,
      "Ġsymp": 1192,
      "Ġsymmetr": 1193,
      "enomat": 1194,
      "Ġetiolog": 1195,
      "Ġendoscop": 1196,
      "uction": 1197,
      "uctur": 1198,
      "terone": 1199,
      "Ġthrombotic": 1200,
      "Ġthrombocytopen": 1201,
      "Ġmetabolic": 1202,
      "Ġmetastatic": 1203,
      "iopathic": 1204,
      "Ġcardiovascular": 1205,
      "rheumatic": 1206,
      "ministered": 1207,
      "merase": 1208,
      "lectroencephal": 1209,
      "ropin": 1210,
      "ropriate": 1211,
      "venous": 1212,
      "Ġintersti": 1213,
      "Ġinfarct": 1214,
      "terium": 1215,
      "epilep": 1216,
      "pura": 1217,
      "arges": 1218,
      "osclerosis": 1219,
      "terized": 1220,
      "ccus": 1221,
      "Ġerosive": 1222,
      "Ġstimulation": 1223,
      "ogenetics": 1224,
      "Ġanalysis": 1225,
      "Ġpresence": 1226,
      "ONARY": 1227,
      "olidation": 1228,
      "ĠPRES": 1229,
      "Ġbronch": 1230,
      "Ġblood": 1231,
      "Ġbrid": 1232,
      "Ġbased": 1233,
      "Ġbrain": 1234,
      "Ġmay": 1235,
      "ĠFOR": 1236,
      "ĠSHOW": 1237,
      "ically": 1238,
      "uppor": 1239,
      "acqu": 1240,
      "ALED": 1241,
      "Ġproces": 1242,
      "Ġproductive": 1243,
      "Ġproges": 1244,
      "Ġprovid": 1245,
      "Ġprotein": 1246,
      "urveill": 1247,
      "Ġchest": 1248,
      "Ġchain": 1249,
      "Ġcharac": 1250,
      "Ġstain": 1251,
      "Ġstage": 1252,
      "Ġstatus": 1253,
      "Ġstarted": 1254,
      "ĠINF": 1255,
      "ĠINITI": 1256,
      "ugh": 1257,
      "Ġleading": 1258,
      "Ġleft": 1259,
      "Ġelevation": 1260,
      "VEALED": 1261,
      "OSC": 1262,
      "Ġadopted": 1263,
      "Ġadenomat": 1264,
      "Ġadministered": 1265,
      "pression": 1266,
      "tality": 1267,
      "Ġdiagnosed": 1268,
      "ĠREVEALED": 1269,
      "induced": 1270,
      "veloped": 1271,
      "Ġdeveloped": 1272,
      "Ġexhib": 1273,
      "Ġexamin": 1274,
      "Ġexpir": 1275,
      "ntial": 1276,
      "Ġantitubercul": 1277,
      "Ġantirheumatic": 1278,
      "Ġhepati": 1279,
      "cobac": 1280,
      "coccus": 1281,
      "ification": 1282,
      "ificant": 1283,
      "modif": 1284,
      "poral": 1285,
      "Ġestimat": 1286,
      "Ġestrogen": 1287,
      "tisone": 1288,
      "Ġcare": 1289,
      "Ġcause": 1290,
      "Ġcount": 1291,
      "Ġcough": 1292,
      "Ġcytometr": 1293,
      "Ġcytogenetics": 1294,
      "Ġconsidere": 1295,
      "Ġconsolidation": 1296,
      "Ġapproac": 1297,
      "Ġappropriate": 1298,
      "Ġpolyarthritis": 1299,
      "Ġpolyps": 1300,
      "rexate": 1301,
      "rexpression": 1302,
      "Ġmethot": 1303,
      "Ġmethicill": 1304,
      "Ġfactor": 1305,
      "Ġfactors": 1306,
      "ronchoscopy": 1307,
      "Ġglomerular": 1308,
      "Ġglomerulosclerosis": 1309,
      "Ġepilepsy": 1310,
      "Ġepileptifor": 1311,
      "Ġrequires": 1312,
      "Ġrequiring": 1313,
      "Ġevaluation": 1314,
      "Ġevaluate": 1315,
      "Ġrate": 1316,
      "Ġmyelo": 1317,
      "Ġprefer": 1318,
      "Ġfocal": 1319,
      "Ġhydration": 1320,
      "Ġhernia": 1321,
      "aphylo": 1322,
      "boratory": 1323,
      "cending": 1324,
      "duoden": 1325,
      "elevation": 1326,
      "ferential": 1327,
      "fficien": 1328,
      "gative": 1329,
      "juvant": 1330,
      "novial": 1331,
      "oalveol": 1332,
      "ochemistr": 1333,
      "ocytic": 1334,
      "ohistochemistr": 1335,
      "ponin": 1336,
      "paration": 1337,
      "stimulating": 1338,
      "stals": 1339,
      "tures": 1340,
      "toms": 1341,
      "uzuma": 1342,
      "viral": 1343,
      "yntropin": 1344,
      "Ġtime": 1345,
      "Ġaltered": 1346,
      "Ġdescending": 1347,
      "Ġnegative": 1348,
      "Ġtroponin": 1349,
      "Ġthyroxin": 1350,
      "Ġlobe": 1351,
      "Ġlavage": 1352,
      "Ġneuroim": 1353,
      "Ġradiograph": 1354,
      "Ġesophagitis": 1355,
      "Ġtemporal": 1356,
      "Ġlymphocytic": 1357,
      "Ġencephalopathy": 1358,
      "Ġvolume": 1359,
      "Ġcosyntropin": 1360,
      "Ġcultures": 1361,
      "Ġcerebral": 1362,
      "Ġcriteria": 1363,
      "Ġclassification": 1364,
      "Ġcrystals": 1365,
      "istopatholog": 1366,
      "alliative": 1367,
      "ntravenous": 1368,
      "Ġmortality": 1369,
      "Ġmarrow": 1370,
      "Ġmiddle": 1371,
      "Ġmicroang": 1372,
      "Ġcontrast": 1373,
      "osuppressive": 1374,
      "Ġaphasia": 1375,
      "Ġanterior": 1376,
      "Ġaureus": 1377,
      "Ġpurpura": 1378,
      "Ġpattern": 1379,
      "Ġhiatal": 1380,
      "Ġwhite": 1381,
      "Ġwhich": 1382,
      "Ġworldwide": 1383,
      "Ġinvasive": 1384,
      "Ġinhibitor": 1385,
      "Ġinjury": 1386,
      "Ġinsufficien": 1387,
      "Ġfacial": 1388,
      "Ġfiltration": 1389,
      "Ġfindings": 1390,
      "Ġoverexpression": 1391,
      "Ġopacities": 1392,
      "Ġcomplex": 1393,
      "Ġcommunity": 1394,
      "rocortisone": 1395,
      "Ġstructur": 1396,
      "Ġstenosis": 1397,
      "Ġsecondary": 1398,
      "Ġsuppressed": 1399,
      "Ġsegmental": 1400,
      "Ġsignificant": 1401,
      "ogastroduoden": 1402,
      "Ġtrastuzuma": 1403,
      "Ġterritory": 1404,
      "Ġductal": 1405,
      "Ġdischarges": 1406,
      "Ġdiscussed": 1407,
      "Ġidiopathic": 1408,
      "Ġremains": 1409,
      "Ġremoved": 1410,
      "Ġreceptors": 1411,
      "resistant": 1412,
      "resolution": 1413,
      "Ġcorticosteroids": 1414,
      "Ġhypermetabolic": 1415,
      "Ġhemiparesis": 1416,
      "Ġsymptoms": 1417,
      "Ġsymmetric": 1418,
      "Ġetiology": 1419,
      "Ġendoscopically": 1420,
      "Ġthrombocytopenic": 1421,
      "lectroencephalogram": 1422,
      "Ġinterstitial": 1423,
      "epileptic": 1424,
      "Ġbronchoalveol": 1425,
      "Ġbridging": 1426,
      "ĠSHOWED": 1427,
      "upportive": 1428,
      "acquired": 1429,
      "Ġprocesses": 1430,
      "Ġprogesterone": 1431,
      "Ġprovided": 1432,
      "urveillance": 1433,
      "Ġcharacterized": 1434,
      "Ġstaining": 1435,
      "ĠINITIATED": 1436,
      "Ġadenomatous": 1437,
      "Ġexhibited": 1438,
      "Ġexamination": 1439,
      "Ġexpiratory": 1440,
      "Ġantituberculous": 1441,
      "Ġhepatitis": 1442,
      "cobacterium": 1443,
      "modifying": 1444,
      "Ġestimated": 1445,
      "Ġcytometry": 1446,
      "Ġconsidered": 1447,
      "Ġapproach": 1448,
      "Ġmethotrexate": 1449,
      "Ġmethicillin": 1450,
      "Ġepileptiform": 1451,
      "Ġmyeloid": 1452,
      "Ġpreferred": 1453,
      "aphylococcus": 1454,
      "ohistochemistry": 1455,
      "Ġthyroxine": 1456,
      "Ġneuroimaging": 1457,
      "istopathological": 1458,
      "Ġmicroangiopathic": 1459,
      "Ġinsufficiency": 1460,
      "Ġstructural": 1461,
      "ogastroduodenoscopy": 1462,
      "Ġtrastuzumab": 1463,
      "Ġbronchoalveolar": 1464,
      "CE": 1465,
      "CH": 1466,
      "CT": 1467,
      "FOR": 1468,
      "IB": 1469,
      "IR": 1470,
      "NOS": 1471,
      "RON": 1472,
      "UR": 1473,
      "YP": 1474,
      "agnetic": 1475,
      "aboratory": 1476,
      "drocortisone": 1477,
      "et": 1478,
      "fferential": 1479,
      "igh": 1480,
      "ifferential": 1481,
      "our": 1482,
      "sophag": 1483,
      "taphylococcus": 1484,
      "ynovial": 1485,
      "ycobacterium": 1486,
      "ydrocortisone": 1487,
      "oronary": 1488,
      "reparation": 1489,
      "ardiac": 1490,
      "roton": 1491,
      "theroscle": 1492,
      "hyroid": 1493,
      "nduction": 1494,
      "enal": 1495,
      "THE": 1496,
      "TES": 1497,
      "ĠIntravenous": 1498,
      "ĠInduction": 1499,
      "ĠPER": 1500,
      "ĠPRO": 1501,
      "ĠPATI": 1502,
      "ĠPalliative": 1503,
      "ĠPreparation": 1504,
      "ĠProton": 1505,
      "ĠWatch": 1506,
      "ĠFour": 1507,
      "ĠSupportive": 1508,
      "ĠSurveillance": 1509,
      "ĠStaphylococcus": 1510,
      "ASE": 1511,
      "ĠMet": 1512,
      "ĠMycobacterium": 1513,
      "ROM": 1514,
      "ĠHydrocortisone": 1515,
      "ĠTargeted": 1516,
      "ĠDIS": 1517,
      "ĠELE": 1518,
      "olymerase": 1519,
      "ĠRisk": 1520,
      "ĠAntiviral": 1521,
      "ĠAntiepileptic": 1522,
      "CTION": 1523,
      "OGR": 1524,
      "ĠAdjuvant": 1525,
      "ĠImmunosuppressive": 1526,
      "sophagogastroduodenoscopy": 1527,
      "therosclerotic": 1528,
      "ĠPATIENT": 1529,
      "ĠMetformin": 1530,
      "AM": 1531,
      "DU": 1532,
      "EASE": 1533,
      "IOP": 1534,
      "LL": 1535,
      "LU": 1536,
      "PH": 1537,
      "PP": 1538,
      "SY": 1539,
      "TA": 1540,
      "UN": 1541,
      "ĠG": 1542,
      "ĠAR": 1543,
      "ĠACU": 1544,
      "RED": 1545,
      "AST": 1546,
      "END": 1547,
      "ĠTHROM": 1548,
      "ARDI": 1549,
      "ĠDIA": 1550,
      "OLY": 1551,
      "ITIS": 1552,
      "OSCOP": 1553,
      "ĠACUTE": 1554,
      "ĠTHROMB": 1555,
      "AIN": 1556,
      "COM": 1557,
      "EUM": 1558,
      "GES": 1559,
      "GNOS": 1560,
      "HEUM": 1561,
      "LO": 1562,
      "MENT": 1563,
      "RU": 1564,
      "RITIS": 1565,
      "YT": 1566,
      "YRO": 1567,
      "ĠDiagnosis": 1568,
      "ĠTES": 1569,
      "ĠAD": 1570,
      "ĠAtherosclerotic": 1571,
      "TIM": 1572,
      "TION": 1573,
      "THRITIS": 1574,
      "ONE": 1575,
      "ĠChronic": 1576,
      "ĠCON": 1577,
      "ĠCOR": 1578,
      "ĠColonoscopy": 1579,
      "ĠCoronary": 1580,
      "ĠCardiac": 1581,
      "ĠIM": 1582,
      "ĠPulmonary": 1583,
      "ĠPositron": 1584,
      "ĠPolymerase": 1585,
      "ĠFlow": 1586,
      "ĠSynovial": 1587,
      "ĠMY": 1588,
      "ĠMagnetic": 1589,
      "ORY": 1590,
      "ROP": 1591,
      "ĠHistopathological": 1592,
      "ĠHYP": 1593,
      "ĠHigh": 1594,
      "ĠThyroid": 1595,
      "ĠDisease": 1596,
      "ĠDifferential": 1597,
      "ĠElectroencephalogram": 1598,
      "ĠEsophagogastroduodenoscopy": 1599,
      "ĠBone": 1600,
      "ĠBlood": 1601,
      "ĠBronchoscopy": 1602,
      "APH": 1603,
      "ĠANTI": 1604,
      "ĠRenal": 1605,
      "EMIA": 1606,
      "TERI": 1607,
      "ĠLiver": 1608,
      "ĠLaboratory": 1609,
      "ĠAdrenal": 1610,
      "ĠImmunohistochemistry": 1611,
      "ĠPRESEN": 1612,
      "FORMED": 1613,
      "RONIC": 1614,
      "ĠPERFORMED": 1615,
      "ĠDISEASE": 1616,
      "ĠELEV": 1617,
      "OSCOPY": 1618,
      "ĠHYPER": 1619,
      "ATE": 1620,
      "BE": 1621,
      "CED": 1622,
      "CUL": 1623,
      "CLU": 1624,
      "DING": 1625,
      "ERE": 1626,
      "FIC": 1627,
      "FIR": 1628,
      "ILE": 1629,
      "LI": 1630,
      "LAC": 1631,
      "MONARY": 1632,
      "MEND": 1633,
      "NG": 1634,
      "NAL": 1635,
      "OD": 1636,
      "OV": 1637,
      "OTH": 1638,
      "OID": 1639,
      "PILE": 1640,
      "QU": 1641,
      "SIS": 1642,
      "TAL": 1643,
      "TOR": 1644,
      "UPP": 1645,
      "VEN": 1646,
      "YM": 1647,
      "drenal": 1648,
      "ĠON": 1649,
      "ĠNE": 1650,
      "munohistochemistry": 1651,
      "ĠCOM": 1652,
      "ĠWH": 1653,
      "ĠFAC": 1654,
      "ROC": 1655,
      "ĠHEM": 1656,
      "ĠINTER": 1657,
      "ĠINCLU": 1658,
      "ĠES": 1659,
      "ĠEX": 1660,
      "VEL": 1661,
      "ĠBIOP": 1662,
      "IATE": 1663,
      "ICAL": 1664,
      "OPATH": 1665,
      "ĠRECOM": 1666,
      "ĠRHEUM": 1667,
      "EMENT": 1668,
      "ATORY": 1669,
      "ATOID": 1670,
      "ULMONARY": 1671,
      "CTIVE": 1672,
      "ĠCHRONIC": 1673,
      "ITOR": 1674,
      "ĠMET": 1675,
      "SION": 1676,
      "ĠINFE": 1677,
      "ĠINFAR": 1678,
      "OGRAM": 1679,
      "OGRAPH": 1680,
      "ĠARTHRITIS": 1681,
      "ĠDIAGNOS": 1682,
      "OLYTIC": 1683,
      "RUG": 1684,
      "YROID": 1685,
      "ĠTEST": 1686,
      "ĠCONFIR": 1687,
      "ĠCORONARY": 1688,
      "ĠPRESENTED": 1689,
      "ĠELEVATED": 1690,
      "LACEMENT": 1691,
      "MENDED": 1692,
      "OTHERAPY": 1693,
      "PILEP": 1694,
      "ĠBIOPSY": 1695,
      "ĠRECOMMENDED": 1696,
      "ĠRHEUMATOID": 1697,
      "ĠCONFIRMED": 1698,
      "AB": 1699,
      "ANT": 1700,
      "ADI": 1701,
      "Atherosclerotic": 1702,
      "Adrenal": 1703,
      "BS": 1704,
      "Bone": 1705,
      "BER": 1706,
      "BOL": 1707,
      "Blood": 1708,
      "Bronchoscopy": 1709,
      "CR": 1710,
      "Chronic": 1711,
      "CIN": 1712,
      "CUS": 1713,
      "Colonoscopy": 1714,
      "Coronary": 1715,
      "Cardiac": 1716,
      "DIA": 1717,
      "DOW": 1718,
      "Disease": 1719,
      "Differential": 1720,
      "EG": 1721,
      "EU": 1722,
      "ELE": 1723,
      "ETR": 1724,
      "Electroencephalogram": 1725,
      "Esophagogastroduodenoscopy": 1726,
      "Flow": 1727,
      "GH": 1728,
      "GIOP": 1729,
      "HIS": 1730,
      "HAG": 1731,
      "Histopathological": 1732,
      "HIB": 1733,
      "High": 1734,
      "IM": 1735,
      "Im": 1736,
      "IAL": 1737,
      "IVE": 1738,
      "ILL": 1739,
      "KID": 1740,
      "KEMIA": 1741,
      "LER": 1742,
      "LAS": 1743,
      "LOM": 1744,
      "Liver": 1745,
      "Laboratory": 1746,
      "MIN": 1747,
      "Magnetic": 1748,
      "MUN": 1749,
      "OU": 1750,
      "OTIC": 1751,
      "Pulmonary": 1752,
      "Positron": 1753,
      "PLE": 1754,
      "Polymerase": 1755,
      "PLACEMENT": 1756,
      "Renal": 1757,
      "SED": 1758,
      "Synovial": 1759,
      "TU": 1760,
      "Thyroid": 1761,
      "UCTIVE": 1762,
      "UKEMIA": 1763,
      "VER": 1764,
      "VAL": 1765,
      "YD": 1766,
      "ĠV": 1767,
      "ĠKID": 1768,
      "ĠAPP": 1769,
      "Ġimmediate": 1770,
      "TIS": 1771,
      "TIAL": 1772,
      "TING": 1773,
      "THYROID": 1774,
      "ONIA": 1775,
      "ONOSCOPY": 1776,
      "ONITOR": 1777,
      "ĠCA": 1778,
      "ĠCR": 1779,
      "ĠCYT": 1780,
      "ĠCOU": 1781,
      "TERED": 1782,
      "ĠIS": 1783,
      "ĠPRE": 1784,
      "ĠPOS": 1785,
      "ĠPNE": 1786,
      "ĠPULMONARY": 1787,
      "ĠWIN": 1788,
      "ĠFIB": 1789,
      "ĠFUN": 1790,
      "ĠSUPP": 1791,
      "ĠSYM": 1792,
      "REX": 1793,
      "REAT": 1794,
      "RENAL": 1795,
      "ERUL": 1796,
      "ENCE": 1797,
      "ĠMONITOR": 1798,
      "ROSIS": 1799,
      "ĠHYD": 1800,
      "ĠTO": 1801,
      "ĠTOM": 1802,
      "ĠTREAT": 1803,
      "ĠTHERAP": 1804,
      "ĠWITHIN": 1805,
      "ĠDEM": 1806,
      "ĠDRUG": 1807,
      "ĠEPILEP": 1808,
      "ĠEVAL": 1809,
      "ATIC": 1810,
      "ATIVE": 1811,
      "ĠBR": 1812,
      "ĠBY": 1813,
      "OSIS": 1814,
      "OPEN": 1815,
      "OPHAG": 1816,
      "ĠREM": 1817,
      "ĠREQU": 1818,
      "ĠREPLACEMENT": 1819,
      "IDE": 1820,
      "ĠRADI": 1821,
      "EMOTHERAPY": 1822,
      "OLOG": 1823,
      "OLONOSCOPY": 1824,
      "ONSTR": 1825,
      "ITIVE": 1826,
      "RESIS": 1827,
      "TERY": 1828,
      "ACTERI": 1829,
      "CTIOUS": 1830,
      "NEY": 1831,
      "NEOUS": 1832,
      "TRUCTIVE": 1833,
      "ĠOBS": 1834,
      "DIF": 1835,
      "UMONIA": 1836,
      "ĠCHAN": 1837,
      "ĠCHEMOTHERAPY": 1838,
      "ITY": 1839,
      "ITUS": 1840,
      "MEDIATE": 1841,
      "OCARDI": 1842,
      "OCYT": 1843,
      "ĠLESI": 1844,
      "ĠLEVEL": 1845,
      "ĠLEUKEMIA": 1846,
      "ĠMETH": 1847,
      "ĠMELL": 1848,
      "AGE": 1849,
      "AGING": 1850,
      "ANCE": 1851,
      "CUTA": 1852,
      "ĠPRESCR": 1853,
      "OSCLER": 1854,
      "CTROC": 1855,
      "IBED": 1856,
      "RONCH": 1857,
      "ĠPERCUTA": 1858,
      "ĠELECTROC": 1859,
      "DUCED": 1860,
      "PHAL": 1861,
      "TABOL": 1862,
      "ĠGLOM": 1863,
      "ĠARTERY": 1864,
      "ARDIOGRAM": 1865,
      "ĠDIABE": 1866,
      "ĠTHROMBOLYTIC": 1867,
      "ĠTHROMBOCYT": 1868,
      "LOOD": 1869,
      "TIMUL": 1870,
      "ĠIMMEDIATE": 1871,
      "ĠMYOCARDI": 1872,
      "TORS": 1873,
      "VENTION": 1874,
      "ĠINTERVENTION": 1875,
      "ĠINCLUD": 1876,
      "ĠINFECTIOUS": 1877,
      "ĠINFARCTION": 1878,
      "OGRAPHY": 1879,
      "ĠDIAGNOSIS": 1880,
      "ĠTESTS": 1881,
      "BERCUL": 1882,
      "EGMENT": 1883,
      "EUTIC": 1884,
      "HIST": 1885,
      "Immunohistochemistry": 1886,
      "ĠKIDNEY": 1887,
      "ĠPOSITIVE": 1888,
      "ĠPNEUMONIA": 1889,
      "ĠWINDOW": 1890,
      "ĠFIBROSIS": 1891,
      "ĠFUNCTION": 1892,
      "ENCEPHAL": 1893,
      "ĠMONITORING": 1894,
      "ĠTOMOGRAPHY": 1895,
      "ĠTREATMENT": 1896,
      "ĠTHERAPEUTIC": 1897,
      "ĠDEMONSTR": 1898,
      "ĠEVALU": 1899,
      "ĠOBSTRUCTIVE": 1900,
      "ĠCHANGES": 1901,
      "ĠLESIONS": 1902,
      "ĠLEVELS": 1903,
      "ĠMELLITUS": 1904,
      "ĠPRESCRIBED": 1905,
      "ĠPERCUTANEOUS": 1906,
      "ĠELECTROCARDIOGRAM": 1907,
      "TABOLIC": 1908,
      "ĠGLOMERUL": 1909,
      "ĠDIABETES": 1910,
      "ĠTHROMBOCYTOPEN": 1911,
      "ĠMYOCARDIAL": 1912,
      "ĠDEMONSTRATED": 1913
    },
    "merges": [
      "o n",
      "t i",
      "Ġ c",
      "m e",
      "i s",
      "a s",
      "d i",
      "e s",
      "a l",
      "h e",
      "n t",
      "Ġ m",
      "i n",
      "Ġc on",
      "o m",
      "o s",
      "a t",
      "o r",
      "u l",
      "i a",
      "Ġ a",
      "Ġ p",
      "r e",
      "os is",
      "ti on",
      "m on",
      "l e",
      "Ġ h",
      "Ġ w",
      "i ti",
      "Ġ in",
      "l u",
      "e nt",
      "Ġ me",
      "a r",
      "Ġ f",
      "a ti",
      "Ġ o",
      "g n",
      "Ġw as",
      "i r",
      "me nt",
      "Ġc om",
      "ati ent",
      "Ġ is",
      "r o",
      "c al",
      "Ġo f",
      "gn osis",
      "me d",
      "Ġf or",
      "at ment",
      "re atment",
      "t h",
      "Ġp atient",
      "D ia",
      "Dia gnosis",
      "T he",
      "T reatment",
      "c lu",
      "f ir",
      "o d",
      "Ġcon fir",
      "Ġin clu",
      "Ġconfir med",
      "d es",
      "p le",
      "ti ple",
      "Ġm ul",
      "iti es",
      "Ġinclu des",
      "Ġmul tiple",
      "di tion",
      "di cal",
      "al ities",
      "Ġm od",
      "Ġcon dition",
      "Ġh as",
      "Ġme dical",
      "Ġcom mon",
      "Ġmod alities",
      "r a",
      "e r",
      "ra p",
      "i d",
      "t he",
      "t e",
      "Ġ s",
      "n e",
      "o p",
      "the rap",
      "i c",
      "therap y",
      "h y",
      "o g",
      "th r",
      "he m",
      "u s",
      "ar y",
      "t ro",
      "a g",
      "Ġ t",
      "v e",
      "Ġ d",
      "ti c",
      "p er",
      "a n",
      "e d",
      "b o",
      "r on",
      "di a",
      "as e",
      "Ġd is",
      "e ase",
      "m at",
      "p h",
      "iti s",
      "b e",
      "e m",
      "ro id",
      "Ġdis ease",
      "thr om",
      "th y",
      "o therapy",
      "thy roid",
      "c ar",
      "Ġ i",
      "l o",
      "Ġ therapy",
      "i t",
      "s is",
      "Ġh y",
      "Ġ re",
      "n d",
      "l y",
      "c u",
      "i on",
      "te d",
      "r es",
      "h ron",
      "on ary",
      "Ġc or",
      "as t",
      "thr itis",
      "car di",
      "hron ic",
      "throm bo",
      "c ul",
      "r osis",
      "s ion",
      "ul mon",
      "og rap",
      "an c",
      "em ia",
      "Ġcor onary",
      "ulmon ary",
      "n g",
      "Ġ g",
      "c in",
      "h ag",
      "t es",
      "om ograp",
      "at hy",
      "Ġt omograp",
      "dia be",
      "Ġtomograp hy",
      "diabe tes",
      "Ġin f",
      "at he",
      "Ġhy per",
      "k e",
      "is m",
      "om a",
      "om y",
      "Ġs tro",
      "thyroid ism",
      "Ġstro ke",
      "a tion",
      "Ġ hem",
      "i th",
      "Ġw ith",
      "Ġs y",
      "e n",
      "Ġ A",
      "Ġp ulmonary",
      "Ġi m",
      "Ġ e",
      "t r",
      "or y",
      "u c",
      "in g",
      "m a",
      "a ne",
      "c hem",
      "o us",
      "t er",
      "os c",
      "Ġ thrombo",
      "c tion",
      "f or",
      "i b",
      "Ġme t",
      "Ġc hronic",
      "l a",
      "i op",
      "l l",
      "u n",
      "ti ve",
      "Ġa r",
      "cu te",
      "Ġ diabetes",
      "Ġc ar",
      "c y",
      "e re",
      "r he",
      "s tr",
      "nt er",
      "ne u",
      "rhe u",
      "c t",
      "c tro",
      "m in",
      "m un",
      "o id",
      "t op",
      "on e",
      "me r",
      "le ctro",
      "ro p",
      "ra m",
      "og ram",
      "ve n",
      "mat oid",
      "Ġi nter",
      "ly tic",
      "Ġinf ar",
      "uc tive",
      "ter i",
      "Ġar thritis",
      "rheu matoid",
      "hy per",
      "b er",
      "b str",
      "e p",
      "i p",
      "k id",
      "k emia",
      "m ul",
      "o cardi",
      "p u",
      "t ane",
      "u ber",
      "u kemia",
      "v as",
      "y ocardi",
      "Ġ kid",
      "ti mul",
      "mon ia",
      "le ukemia",
      "Ġme ll",
      "ar g",
      "Ġf ib",
      "Ġo bstr",
      "ra di",
      "te n",
      "ne y",
      "op hag",
      "ag ing",
      "lo mer",
      "it us",
      "cu tane",
      "cardi ogram",
      "anc e",
      "osc le",
      "cy top",
      "neu monia",
      "lectro cardiogram",
      "ven tion",
      "Ġinter vention",
      "Ġinfar ction",
      "teri z",
      "uber cul",
      "yocardi al",
      "Ġkid ney",
      "Ġmell itus",
      "Ġfib rosis",
      "Ġobstr uctive",
      "lomer ul",
      "cutane ous",
      "cytop en",
      "h i",
      "es ophag",
      "b in",
      "c c",
      "c os",
      "e ne",
      "e tic",
      "e ted",
      "l ia",
      "l ast",
      "l ip",
      "m ia",
      "m mat",
      "m ph",
      "r oscle",
      "v anc",
      "y sis",
      "Ġ er",
      "Ġ em",
      "Ġ res",
      "on ance",
      "Ġc athe",
      "is sion",
      "as tro",
      "al ysis",
      "os te",
      "os it",
      "or mon",
      "Ġh ormon",
      "lu cos",
      "ar thritis",
      "ati ng",
      "gn etic",
      "ro me",
      "id emia",
      "te m",
      "Ġs timul",
      "ne ph",
      "op athy",
      "og lo",
      "og ene",
      "dia c",
      "nd rome",
      "ly mph",
      "cul ar",
      "cin oma",
      "omy cin",
      "Ġsy ndrome",
      "Ġim aging",
      "chem ic",
      "for min",
      "la mmat",
      "iop last",
      "ere b",
      "rop athy",
      "pu ted",
      "vas cular",
      "arg eted",
      "radi otherapy",
      "ten sion",
      "teriz ation",
      "ubercul osis",
      "cytopen ia",
      "lip idemia",
      "vanc omycin",
      "Ġem ission",
      "Ġres onance",
      "Ġcathe terization",
      "osit ron",
      "Ġhormon e",
      "lucos e",
      "neph ropathy",
      "oglo bin",
      "lammat ory",
      "ioplast y",
      "Ġp er",
      "p o",
      "athe roscle",
      "b i",
      "c ogene",
      "e l",
      "e al",
      "f lu",
      "h osis",
      "o ag",
      "o tic",
      "o arthritis",
      "p us",
      "r itis",
      "r hag",
      "r hosis",
      "s ul",
      "s tem",
      "w el",
      "y the",
      "Ġ lu",
      "Ġ bo",
      "on cogene",
      "ti bi",
      "as is",
      "as th",
      "di alysis",
      "os us",
      "or rhag",
      "ul opathy",
      "Ġa cc",
      "ir rhosis",
      "ro vascular",
      "id ent",
      "op hi",
      "mat osus",
      "ph ritis",
      "be ct",
      "throm bect",
      "Ġre flu",
      "ast asis",
      "mun otherapy",
      "one phritis",
      "ep sis",
      "lomerul onephritis",
      "esophag eal",
      "Ġer ythe",
      "astro esophageal",
      "oste oarthritis",
      "Ġstimul ating",
      "lymph oma",
      "ereb rovascular",
      "po thyroidism",
      "atheroscle rosis",
      "oag ulopathy",
      "sul in",
      "stem ic",
      "Ġlu pus",
      "Ġbo wel",
      "tibi otic",
      "asth ma",
      "orrhag ic",
      "Ġacc ident",
      "ophi lia",
      "thrombect omy",
      "Ġreflu x",
      "Ġerythe matosus",
      "Ġa cute",
      "c om",
      "at ed",
      "Ġa nd",
      "Ġa n",
      "me t",
      "T I",
      "T H",
      "Ġp res",
      "c hronic",
      "Ġ rheumatoid",
      "t ent",
      "O N",
      "o l",
      "Ġ C",
      "Ġ leukemia",
      "Ġc hem",
      "Ġm yocardial",
      "Ġp neumonia",
      "Ġe lectrocardiogram",
      "Ġper cutaneous",
      "Ġchem otherapy",
      "T E",
      "Ġ I",
      "Ġ P",
      "Ġ b",
      "Ġcon sis",
      "Ġconsis tent",
      "s y",
      "Ġ thyroid",
      "Ġ radiotherapy",
      "Ġ vancomycin",
      "Ġ nephropathy",
      "Ġm a",
      "Ġa ne",
      "Ġa ng",
      "Ġcom puted",
      "Ġis chemic",
      "Ġt uberculosis",
      "Ġg lucose",
      "Ġinf lammatory",
      "Ġhyper thyroidism",
      "Ġhyper tension",
      "Ġhyper lipidemia",
      "Ġhem oglobin",
      "Ġthrombo cytopenia",
      "Ġcar cinoma",
      "Ġane mia",
      "Ġang ioplasty",
      "Ġ W",
      "Ġ F",
      "o w",
      "Ġ S",
